
    // Do not modify this file by hand!
    // Re-generate this file by running lit-localize

    
    

    /* eslint-disable no-irregular-whitespace */
    /* eslint-disable @typescript-eslint/no-explicit-any */

    export const templates = {
      's09943be8697420ce': `Продължителност на възстановяването`,
's1fde783f72a49313': `Платно за линейна диаграма SIR`,
's33fc11842b7fede3': `В този панел се движат агенти; цветовете обозначават податливи, заразени и оздравели.`,
's388e7d961027d025': `Графика на SIR`,
's61172c3c93cb5bde': `На графиката са изобразени данните за броя на податливите, заразените и оздравелите лица във времето.`,
's6144a4a2c984c772': `Население`,
's6c42c02bb3a76cef': `Възстановяване на симулацията`,
's6eb1e58d961a30ab': `Платформа за симулация на агенти`,
's71ffa36b183c46fd': `Вероятност за инфекция`,
's7b564dc9f5db9ad8': `Радиус на заразяване`,
's7ede1c55e35ce9d6': `Симулация`,
's83cd32b685ccc9b7': `Управление`,
'sb55ca4fcc0201a78': `Схема за симулиране на епидемия`,
'se24130f1123560a0': `Скорост`,
    };
  