
    // Do not modify this file by hand!
    // Re-generate this file by running lit-localize

    
    

    /* eslint-disable no-irregular-whitespace */
    /* eslint-disable @typescript-eslint/no-explicit-any */

    export const templates = {
      's09943be8697420ce': `Διάρκεια ανάρρωσης`,
's1fde783f72a49313': `Καμβάς γραφήματος γραμμών SIR`,
's33fc11842b7fede3': `Σε αυτό το πλαίσιο εμφανίζονται οι παράγοντες· τα χρώματα αντιπροσωπεύουν τα ευπαθή, τα μολυσμένα και τα αναρρώσαντα άτομα.`,
's388e7d961027d025': `Διάγραμμα SIR`,
's61172c3c93cb5bde': `Οι αριθμοί των ευπαθών, των μολυσμένων και των αναρρωσάντων απεικονίζονται σε γράφημα ανά χρονική περίοδο.`,
's6144a4a2c984c772': `Πληθυσμός`,
's6c42c02bb3a76cef': `Επαναφορά προσομοίωσης`,
's6eb1e58d961a30ab': `Πίνακας προσομοίωσης πράκτορα`,
's71ffa36b183c46fd': `Πιθανότητα μόλυνσης`,
's7b564dc9f5db9ad8': `Ακτίνα μόλυνσης`,
's7ede1c55e35ce9d6': `Προσομοίωση`,
's83cd32b685ccc9b7': `Χειριστήρια`,
'sb55ca4fcc0201a78': `Διάγραμμα προσομοίωσης επιδημίας`,
'se24130f1123560a0': `Ταχύτητα`,
    };
  