
    // Do not modify this file by hand!
    // Re-generate this file by running lit-localize

    
    

    /* eslint-disable no-irregular-whitespace */
    /* eslint-disable @typescript-eslint/no-explicit-any */

    export const templates = {
      's09943be8697420ce': `Продолжительность восстановления`,
's1fde783f72a49313': `Полотно линейного графика SIR`,
's33fc11842b7fede3': `На этой панели отображаются агенты; цвета обозначают восприимчивых, инфицированных и выздоровевших.`,
's388e7d961027d025': `График SIR`,
's61172c3c93cb5bde': `На графике показаны данные о количестве восприимчивых, инфицированных и выздоровевших лиц в динамике во времени.`,
's6144a4a2c984c772': `Население`,
's6c42c02bb3a76cef': `Сбросить симуляцию`,
's6eb1e58d961a30ab': `Рабочая область моделирования агентов`,
's71ffa36b183c46fd': `Вероятность заражения`,
's7b564dc9f5db9ad8': `Радиус заражения`,
's7ede1c55e35ce9d6': `Моделирование`,
's83cd32b685ccc9b7': `Элементы управления`,
'sb55ca4fcc0201a78': `Схема моделирования эпидемии`,
'se24130f1123560a0': `Скорость`,
    };
  