
    // Do not modify this file by hand!
    // Re-generate this file by running lit-localize

    
    

    /* eslint-disable no-irregular-whitespace */
    /* eslint-disable @typescript-eslint/no-explicit-any */

    export const templates = {
      's09943be8697420ce': `Тривалість відновлення`,
's1fde783f72a49313': `Полотно лінійного графіка SIR`,
's33fc11842b7fede3': `На цій панелі відображається рух агентів; кольори позначають осіб, схильних до захворювання, інфікованих та тих, хто одужав.`,
's388e7d961027d025': `графік SIR`,
's61172c3c93cb5bde': `На графіку показано динаміку кількості осіб, що належать до групи ризику, інфікованих та тих, хто одужав, у часі.`,
's6144a4a2c984c772': `Населення`,
's6c42c02bb3a76cef': `Скинути симуляцію`,
's6eb1e58d961a30ab': `Робоча область моделювання агентів`,
's71ffa36b183c46fd': `Імовірність зараження`,
's7b564dc9f5db9ad8': `Радіус зараження`,
's7ede1c55e35ce9d6': `Моделювання`,
's83cd32b685ccc9b7': `Елементи керування`,
'sb55ca4fcc0201a78': `Схема моделювання епідемії`,
'se24130f1123560a0': `Швидкість`,
    };
  